Repository: innomotionmedia/app_waynou2
Catalog: Khaled/Khaled/Resources/AppResources.*.resx
Languages: ar, de

# NoOffers
source: Unfortunately, we do not have any offers in your region yet. This will certainly change soon!
ar: لا يوجد عروض حالياً. ترقّبوا المزيد قريباً
de: Momentan sind leider keine Angebote in deiner Region vorhanden. Dies wird sich bald ändern!

# SharingText
source: Check out what I found on Waynou:
ar: : Waynou شاهد ماذا وجدت على تطبيق
de: Das hab ich bei Waynou gesehen:

# SearchInCat
source: Search inside this category
ar: إبحث في هذه الفئة
de: Suche innerhalb dieser Kategorie

# PickASubCat
source: Pick a Subcategory
ar: إختر فئة فرعية
de: wähle eine Unterkategorie aus

source: Pick a Category
ar: إختر فئة
de: Wähle eine Kategorie aus

source: Main Menu
ar: القائمة الرئيسيّة
de: Hauptmenü

# Imprint
source: Imprint & Contact
ar: من نحن
de: Impressum & Kontakt

source: Terms of Use
ar: شروط الإستخدام
de: Nutzungsbedingungen

# TermsAndCon
source: Terms & Conditions
ar: الأحكام والشروط
de: Bedingungen & Konditionen

# DSGVO
source: Data privacy
ar: سياسة الخصوصية
de: Datenschutz

source: Okay
ar: موافق
de: OK

# GpsDenied
source: You already denied the location request, please enable it back in your devices settings
ar: لقد رفضت طلب الموقع. يرجى تمكينه مرة أخرى في إعدادات جهازك
de: Sie haben die Standortanforderung bereits abgelehnt, bitte aktivieren Sie sie wieder in den Einstellungen Ihres Geräts

source: Error
ar: خطأ
de: Fehler

source: Go!
ar: إذهب

source: or
ar: أو
de: oder

# TakeMyGpsLocation
source: Use my gps location
ar: الخاص بي GPS إستخدام موقع ال
de: Verwende meinen Standort

source: comming soon
ar: آتي قريباً
de: Demnächst

source: back
ar: رجوع
de: zurück

source: Your GPS location
ar: الخاص بك GPS موقع
de: Dein Standort

source: Germany
ar: ألمانيا
de: Deutschland

source: What are you looking for?
ar: عن ماذا تبحث؟
de: Wonach suchst du?

source: Berlin
ar: برلين

# RentAndBuyRealEstate
source: Rent & buy real estate
ar: عقارات للبيع و الإيجار
de: Immobilien mieten & kaufen

source: Emergencies
ar: حالات طوارئ
de: Notfälle

# ReligiousInstitions
source: Religious institutions
ar: مراكز دينية و عبادة
de: Religiöse Einrichtungen

# AuthoritiesAndEmbassies
source: Authorities & embassies
ar: سفارات و دوائر رسمية
de: Botschaften & Behörden

# OrganizationsAndAssociations
source: Organizations & Associations
ar: منظمات وجمعيات
de: Firmen & Vereine

source: Educational institutions
ar: تدريب و تعليم
de: Bildung & Schulen

source: Jobs
ar: وظائف

# HobbyAndAmusement
source: Hobby & amusement
ar: هواية وترفيه
de: Hobby & Freizeit

# CultureAndArt
source: Culture & art
ar: ثقافة وفن
de: Kultur & Kunst

# HappeningsAndEvents
source: Happenings & events
ar: فعاليات وحفلات
de: Partys & Events

# SightAndExcursion
source: Sights & excursions
ar: معالم سياحية ورحلات
de: Interessante Orte

source: Services
ar: خدمات

# ConstructionAndRepair
source: Construction & repair service
ar: أعمال بناء وصيانة
de: Handwerk & Reparatur Service

# TravelAndToursim
source: Travel & tourism
ar: سياحة وسفر
de: Reise & Tourismus

# HotelsAndProperties
source: Hotels & properties
ar: فنادق وشقق مفروشة
de: Hotels & Unterkünfte

source: Daily shopping
ar: الإحتياجات اليومية
de: Täglicher Bedarf

# BeautyAndWellness
source: Beauty & Wellness
ar: عناية وجمال

# CarWorksShop
source: Garages & experts
ar: عالم السيارات
de: Autos

# LawAndFinance
source: Law & finance
ar: إستشارت قانونية و مالية
de: Recht & Finanzen

source: Shopping
ar: تسوق

# HealthAndMed
source: Health & medicine
ar: صحة وطب
de: Gesundheit & Medizin

# TOPCATS
source: TOP CATEGORIES
ar: فئات مهمة
de: TOP KATEGORIEN

source: OFFERS
ar: عروض
de: ANGEBOTE

# KATEGORIES
source: CATEGORIES
ar: فئات
de: KATEGORIEN

source: Health
ar: صحة
de: Gesundheit

# FoodAndDrink
source: Food & drinks
ar: مطاعم و مقاهي
de: Essen & Trinken

source: ACTIONS
ar: إجراءات
de: AKTIONEN

source: BOOK SLOT
ar: إحجز موعد
de: TERMIN BUCHEN

source: DESCRIPTION
ar: تعريف
de: BESCHREIBUNG

# DidntFindAnything
source: We couldnt find anything here. Try a different city or widen your radius.
ar: لم نتمكن من العثور على أي شيء هنا. جرب مدينة مختلفة أو وسّع قطر البحث
de: Wir konnten hier leider nichts finden. Probiere eine andere Stadt oder erweitere deinen Suchradius.

# YouCurrentLocation
source: your gps location
ar: الموقع الخاص بك
de: Dein aktueller Standort

source: abort
ar: إلغاء
de: Abbrechen

source: radius
ar: قطر البحث

source: My position
ar: موقعي
de: Meine Position

# PleaseAllowGPS
source: Gps not allowed. Please reinstall the app, if you changed your mind.
ar: نظام تحديد المواقع العالمي غير مسموح به، يرجى إعادة تثبيت التطبيق، إذا غيرت رأيك
de: Gps nicht erlaubt. Bitte installiere die App neu, wenn du deine Meinung geändert hast.

# PickFromCity
source: Pick from a city
ar: إختر مدينة
de: Wähle eine Stadt aus

source: You are here:
ar: أنت هنا:
de: Du bist hier:

source: Stuttgart
ar: شتوتغارت

source: Munich
ar: ميونخ
de: München

source: Hamburg
ar: هامبورغ

source: accept
ar: موافق
de: Akzeptieren

source: within
ar: ضمن
de: innerhalb

source: Pick area
ar: إختر منطقة
de: Wähle einen Ort aus

source: km
ar: كلم

# City
source: your city
ar: مدينتك
de: Deine Stadt

source: Change language
ar: إختر لغة
de: Ändere die Sprache

source: next
ar: التالي
de: Nächstes

source: German
ar: Deutsch
de: Deutsch

source: Arabic
ar: عربي
de: عربي

# PickLanguage
source: Pick your language:
ar: إختر لغة:
de: Wähle eine Sprache aus:
